{
  "Roadmap": {
    "main_heading": "The Plague Poppets Digital World",
    "sub_heading": "Dive into a captivating world of 3D character digital collectibles, where each piece is not only a work of art but a highly customizable experience. Perfect for the discerning collector who values uniqueness and interactivity",
    "features": {
      "swappableTraits": {
        "title": "Swappable Traits",
        "paragraphs": [
          "Plague Poppets aren't just ordinary digital collectibles. You can personalize your Poppet with a variety of traits, such as clothes, necklaces, and hats - all of which are unique digital collectibles themselves!",
          "Every time you apply a new trait, your Poppet's digital collectible art is dynamically re-rendered.",
          "Trade, purchase, and apply traits to make your Poppet truly one of a kind."
        ]
      },
      "ARJournal" : {
        "title": "AR Enabled Journaling",
        "paragraphs" : [
          "Every Plague Poppet comes with its own AR journal. Use our proprietary AR app to place your Poppet in the real world, and create enduring memories with your character.",
          "Take snapshots of your Poppet in various scenarios and post them to social media or store them as journal entries attached to your digital collectible."
        ]
      },
      "highQualityArt" : {
        "title" : "Highest Quality 4K Digital Art Assets",
        "paragraphs" : [
          "The Plague Poppets digital collectibles are rendered with meticulous care and attention to detail. Each asset is displayed in stunning 4K resolution with photorealistic textures, giving the characters an eye-catching visual depth.",
          "We have developed a specialized 3D production pipeline, particularly for the rendering of fabric-like materials. This cutting-edge technique ensures that every thread and fiber in our digital collectibles comes to life, showcasing an unparalleled level of realism and attention to detail.",
          "Our creative process is a labor of love, guided by the visionary direction of Juli Adams, the creator of the Plague Poppets. Each collectible is designed to mirror the handcrafted nature of Juli's original creations, reproducing their unique charm and aesthetic appeal in a digital format."
        ]
      },
      "callToAction" : {
        "title" : "Join the Plague Poppets Revolution!",
        "paragraphs" : [
          "Don't miss out on the latest updates and releases. Be part of the ever-evolving world of Plague Poppets, where every digital collectible comes to life in an extraordinary way.",
          "Sign up today to receive exclusive updates and become a part of our thriving community. Follow us on Twitter and join our Discord server",
          "Stay connected, stay informed, and let's redefine the world of digital collectibles together."
        ]
      }
    }
  },
  "meet_the_artist": {
    "main_heading":"Meet The Artist",
    "about": "Juli Adams is a Seattle-based painter and mixed-media artist whose work touches on the dark and the macabre. Her earliest visual influences were illustrated children’s books like The Wind in the Willows and Alice in Wonderland, and comics like The Addams Family, Bloom County, and Peanuts. These works - and the worlds they contained - inspired her to begin making art using found materials, long before she picked up her first paintbrush.",
    "quote": "The universe I have created is a place where my characters are living a parallel life with us. They look out at us, as alive, confused and as in wonder as we are.",
    "author": "Juli Adams",
    "origin": "The origins of the Plague Poppets can be traced to those early years spent creating objects from thought and emotion, however it was in 2020 that Juli first assembled them in physical form. Each was handmade, crafted with great attention to detail and incorporating a variety of colors and textures. Some were even made with pieces of Juli’s own clothes. However, while the process was slow, the Poppets themselves found homes as quickly as they were finished. First with Juli’s friends, then with strangers. Soon Juli was sending them off to other cities and states.",

    "Poppets Story": {
      "description": "Owners began to send pictures of their Poppets back to Juli, treating them not as toys, but as companions in both daily life and on grand adventures. The Poppets, it seemed, were taking on lives of their own and bringing happiness to those whose homes they shared. And as her collection of photos grew, Juli began to wonder if there was a way to open the experience to more people, even if the lengthy assembly process made creating so many physical dolls impossible."
    },

    "Poppets' Digital Expansion": {
      "description": "In 2022 Juli’s lifelong love for non-traditional art forms led her to the answer: the Poppets would enter the digital realm. As NFTs, each Plague Poppet could still retain its unique characteristics while allowing production to scale so that owners across the world might have a chance to experience adventures with their very own Small And Mighty Friends."
    }
  },
  "About_Plague_Poppets":{
    "main_heading":"  About Plague Poppets",
    "question1":" Who are the Plague Poppets?",
    "answer1":{
         "adventures": "Adventurous and kind, Plague Poppets are magical creatures that love humans. Each is born with its own unique personality and talents, which develop and emerge as they grow.",
         "crusious":"Due to their clever and curious natures, Poppets need humans to keep them safe as they explore the world, relying on ourhelp to fully harness their powers.",
         "history":"Throughout history these strange and marvelous beings have lived side by side with humanity, making our lives better,odder, and entirely more wonderful.",
         "traits":"Each Poppet comes with its own mix of rare and common traits that ensure it is unlike any other in existence. Texture,color, clothing, accessories and more vary widely to ensure endless diversity. Once adopted, each Poppet will become even more unique through the use of our journaling feature which allows owners to create a one-of-a-kind history in real time."
    },
    "question2":"  How do I get a Poppet?",
    "answer2":{
        "minting":"Soon we will open the Plague Poppets adoption list which will give access to the genesis drop, the very first Plague Poppets Orbs minting event.",
        "adoption":"The adoption list works like an allow list as used by many other NFT projects.Once you have minted an NFT Orb you will be able to reveal your Plague Poppet soon after.Once your Plague Poppet is revealed you will have access to all the special features that a Poppet adopting parent has access to."
    },
    "question3":"What is an NFT?",
    "answer3":{
     "NFT":"An NFT (which stands for Non-Fungible Token) is a digital product like a piece of art or memorabilia that is completely unique. Imagine a rare comic book: it can be traded or sold, but nothing else like it exists. Even another copy of the same comic is a different item with its own history, attributes and value. The creation and ownership of an NFT is recorded in a digital ledger called a blockchain."
  },
  "question4":"How do I find out about new drops?",
  "answer4":{
    "information":"The best sources for information on the latest news and updates - including drops, lore, animations and more - are our Twitter page and our Discord community, but the most efficient way is to signup with your email address for notifications from us. We will not spam you, and you will receive only relevant information to the Plague Poppets world. The signup form is on the splash page of this website."
  }

},
"Terms_and_Conditions":{
    "main_heading":"Terms and Conditions",
    "Data":{
      "intro":"I. INTRODUCTION.",
      "Poppets_LLC":"Plague Poppets, LLC, and its affiliates and subsidiaries (“Plague Poppets,” “we,” “us,” or “our”), maintains this website and any affiliate websites and applications in order to provide information about Plague Poppets and Plague Poppets NFTs, as well as other Plague Poppets products and services.By accessing, browsing, or using this website, you acknowledge and accept the following terms and conditions, without limitation. Plague Poppets may revise these terms and conditions at any time. It is your responsibility to be in compliance with our current terms and conditions, and we therefore encourage you to review this page from time to time.If you do not agree to these terms of use, please do not use the Plague Poppets Website.​",
      "Poppets_Provider":"Plague Poppets provides, or intends in the future to provide,access to certain new products and services, including but not limited to access to the Plague Poppets website, online services, downloadable software, software applications, and digital content relating to current or future Plague Poppets NFTs (the foregoing all collectively, the “Service” or “Services,” and all digital content relating to the Services,the “Digital Content”). A “Plague Poppets NFT” in means a non-fungible token or similar digital unit of data or a series of such data units, specifically associated with one or more works of authorship originally created, owned and controlled by Plague Poppets, implemented on a blockchain, and which uses smart contracts to link to or otherwise be associated with certain content or data.",
      "purpose":" For purposes of these Terms of Service (“Terms”), “user”,“you”, and “your” means you as the user of the Service. If you use the Service on behalf of a company or other entity then “you” includes you and that entity, and you represent and warrant that (a) you are an authorized representative of the entity with the authority to bind the entity to these Terms,and (b) you agree to these Terms on the entity’s behalf.",
      "services":" These Terms apply to your use of the Services, and also apply in specific relation to any request by you to have your name placed on the “Plague Poppets’ Allow List” (the “PPAL”). The number of users permitted to join the PPAL is limited, at Plague Poppets’ sole discretion. Your decision to request a place on the PPAL does not guarantee you a place on the PPAL.If the number of applicants for a place on the PPAL reaches the number of spaces allotted by Plague Poppets before apply,you will not be placed on the PPAL. If your name is placed on the PPAL by Plague Poppets, you shall be provided the option to purchase (“mint”) at least one (1) Plague Poppet Orb NFT,at such time, and only under such additional terms and conditions, that such NFT’s are offered for sale by Plague Poppets. As used herein, “option” means that you shall have the right, but not the obligation, to purchase a Plague Poppet Orb NFT under the terms set by Plague Poppets. Any limited grant of option rights applies only to the extent you continue to include your name on the PPAL. Plague Poppets may remove your name from the PPAL at any time, based upon your violation of any of these Terms.",
      "privacy":"By accepting the Terms herein, and as further set forth below and in Plague Poppets’ Privacy Policy, you expressly authorize to Plague Poppets to:",
      "sole_descretion":"At Plague Poppets’ sole discretion, provide you e-mail updates, and marketing and sales materials, relating to (i) Plague Poppets, (ii) Plague Poppets NFT’s, (iii) Plague Poppets prospective launch and sale of Plague Poppets NFTs;",
      "PPAL":" Include your name on the PPAL, if you have requested inclusion and if the PPAL capacity has not been reached;and",
      "collect":"Collect your user data provided by upon signing up for the PPAL (including by way of example, your e-mail; Twitter; and crypto wallet address).",
      "Acception":"By accepting these Terms, you also agree that Plague Poppets has made no agreement, promise, or other commitment to you except as expressly set forth above. You hereby acknowledge and agree that until such time as you purchase a Plague Poppets NFT on the terms and conditions to be established by Plague Poppets, you have acquired no rights of ownership relating to a Plague Poppets NFT. Absent such purchase by you,you agree that all right, title and interest in Plague Poppets, Plague Poppets NFTs, the Services, Digital Content,or other Plague Poppets intellectual property belongs exclusively to Plague Poppets or any subsequent transferee from Plague Poppets.",
      "Terms_of_service":"PLEASE READ THESE TERMS OF SERVICE CAREFULLY AS THEY CONTAIN IMPORTANT INFORMATION AND AFFECT YOUR LEGAL RIGHTS. THESE TERMS CONTAIN A MANDATORY ARBITRATION PROVISION THAT, AS FURTHER SET FORTH BELOW, REQUIRES THE USE OF ARBITRATION ON AN INDIVIDUAL BASIS TO RESOLVE DISPUTES, RATHER THAN JURY TRIALS OR ANY OTHER COURT PROCEEDINGS, OR CLASS ACTIONS OF ANY KIND.IF YOU DO NOT AGREE TO THESE TERMS, YOU MUST NOT USE THE SERVICE.",
      "volunteer":" You may volunteer or be required to create a Plague Poppet’s account to use all or part of the Service. Your username and password are for your personal use only and should be kept confidential by you. You understand that you are responsible for all use (including any unauthorized use) of your username and password. Plague Poppets may reclaim, or require you to change, your username for any reason.",
      "USE_OF_THE_SERVICE":"II. USE OF THE SERVICE.",
      "Creation":"Creating an account",
      "access":"Access to the Service",
      "compliance":"Subject to your compliance with these Terms (including any other applicable terms and conditions), we grant to you limited, non-exclusive, revocable permission to make personal, non-commercial use of the Service and the Digital Content (collectively, \"Access\"). This Access shall remain in effect unless and until terminated by you or Plague Poppets. You agree that you will not redistribute or transfer the Service or the Content.",
      "licensor":"Plague Poppets and its licensors retain ownership of all copies of the Plague Poppets Service and Digital Content (even after installation on a device owned by you).",
      "Guideline":"You agree to abide by the Plague Poppets User Guidelines and not to use the Service, the Digital Content, or any part thereof in any manner not expressly permitted by these Terms.",
      "agreement":"Binding Agreement: These Terms constitute a binding agreement between you and Plague Poppets. By accessing,using, downloading, browsing, or otherwise using any of",
      "eligibility":"Eligibility: By using the Services, you represent and warrant that you are at least 18 years of age and have reviewed and now consent to the Terms. If you are under 18 years of age, then you affirm that you possess the legal consent of your parent or guardian to access and use the Services. No one under the age of 16 is permitted to use the Services.",
      "additional_term":"Additional Terms: We may require users to agree to additional, revised, or amended terms, rules, policies,guidelines, or other conditions of use (collectively,“Additional Terms”) in order to use particular products,services, and/or features, to license or purchase certain products available through the Service, and/or to receive or use some Service that we may offer from time to time. Revisions or amendments to these Terms become effective at the time of posting. You should visit this page periodically to review the most current Terms. If any change to these Terms is not acceptable to you, your sole remedy is to cease using the Services.",
      "change_service":"Changes to the Services: Plague Poppets reserves the right to make improvements and/or changes in the Services, or add new Services, at any time, at our sole discretion and with or without notice. You agree that we are not liable to you or to any third party in any way for any modification, suspension, or discontinuance of all or some of the Services.",
      "Privacy_Policy":"Privacy Policy: The Plague Poppets Privacy Policy, any revisions or amendments thereto that might be made from time to time, is incorporated by reference into these Terms.",
      "permission":"Permission to Use the Services: Subject to your compliance with these Terms, Plague Poppets hereby grants to you, the worldwide, non-exclusive, revocable,non-transferable, non-assignable, non-sublicensable right to access and view the Plague Poppets’ Website solely for your own personal, non-commercial use. Your use of the Service is at your own risk.",
      "intellectual":"The Service and the Digital Content and all intellectual property related thereto are the property of Plague Poppets or its licensors. All Plague Poppets’s trademarks, service marks,trade names, logos, domain names, copyrights, and any other features of the Plague Poppets Service and Digital Content are the sole property of Plague Poppets or its licensors.Violations of Plague Poppets’s Proprietary Rights, including the Rights below, may cause significant and irreparable damage to Plague Poppets.",
      "clarity":" For clarity, any commercial use by you of the Plague Poppets Service or Digital Content, without prior written consent from Plague Poppets, is prohibited, and you agree that you may not copy, distribute, transmit, display, perform, reproduce,publish, license, modify, frame, scrape, rent, lease, loan,sell, market, advertise, distribute, or create derivative works based (whether in whole or in part) on the Service or the Digital Content, in whole or in part.create derivative works from, transfer or sell any information or materials contained on the Plague Poppets Service or Digital Content.The Proprietary Rights includes all Plague Poppets software,computer code, designs, text, graphics, animation, images,video, audio files, sound recordings including but not limited to information, logos, button icons, and other content included in the website and Digital Content.",
      "trademarks":" The trademarks, service marks, and logos of Plague Poppets (the “Plague Poppets Trademarks”) used and displayed on the Service and in the Digital Content, are registered and unregistered trademarks or service marks of Plague Poppets.You agree that the Trademarks may not be used to disparage Plague Poppets, or in any manner (using commercially reasonable judgment) that may damage any goodwill in the Trademarks. Plague Poppets reserves all rights not expressly granted herein",
      "registeration":"Registration, Usernames, and Passwords. Users may be required to register with Plague Poppets in order to access certain aspects or areas of the Services. With respect to any such registration, Plague Poppets may refuse to grant a User permission to register under a specific username or email address for any reason, at our sole discretion. All Users are responsible for maintaining the confidentiality of any password used to access the Services, and agree not to transfer such password or username, or lend or otherwise transfer use of or access to the Services, to any third party.All Users are fully responsible for all interaction with the Services that occurs in connection with their specific username or password.",
      "liable":"Plague Poppets is not liable for any loss or damage arising from your failure to comply with any of the foregoing obligations.",
      "submission":"Submission of information through the Services is governed by Plague Poppets’s Privacy Policy. You represent and warrant that any Personal Information you provide in connection with your use of the Services must be true, accurate, and complete.You agree that if any Personal Information that you provide becomes false, inaccurate, obsolete or incomplete, Plague Poppets may terminate your use of the Services.",
      "digital_content":"While using the Services and Digital Content, you will comply with all privacy, data protection, intellectual property, and other applicable laws. In addition, Plague Poppets expects users of our Services to respect the rights and dignity of others. Your use of the Services and Digital Content is conditioned on your compliance with the rules of conduct set forth in this section; any failure to comply may also result in termination of your access to the Services.",
      "connection":"In connection with the Services and Digital Content, you agree that you may not, nor may you permit any third party to, do or attempt to do any of the following:",
      "Use_service":"Use the Services or Digital Content in connection with images, videos or other forms of media that depict hatred, intolerance, violence, cruelty, political matters, X-rated material, nudity or partial nudity,materials exposing cruelty, physical, or emotional acts against any person or animal that are primarily intended to hurt or inflict pain, any prescription or habit-forming drugs, drug-related paraphernalia,firearms, tobacco products, alcohol, gambling,embarrassing personal hygiene products, adult-oriented or salacious products or services, or anything else that could reasonably be found to constitute hate speech,infringe upon the rights of others, generally be considered untrue, defamatory, obscene, profane or indecent, or otherwise harm or reasonably be likely to harm Plague Poppets (or any of its licensors') names,brands, or reputation or contravenes applicable laws or Plague Poppets’s or its licensors' policies or guidelines;",
      "Attempt_to_trademark":"Attempt to trademark, copyright or otherwise acquire additional intellectual property rights in or to the Services or Digital Content;",
      "utilize_service":"Utilize the Services or Digital Content for your or any third party's commercial benefit or personal gain (including, without limitation, crowd-funding or similar activities);",
      "create":"Create, sell, or attempt to create or sell,fractionalized interests in any Plague Poppets NFT, the Services, and Digital Content.",
      "interfere":"Interfere with or disrupt the operation of the Services or the servers or networks used to make the Services available; or violate any requirements, procedures,policies or regulations of such networks.",
      "modify":"Modify, adapt, translate, reverse engineer, decompile or disassemble any portion of the Digital Content or the Services (including any content and other materials available through the Services to which you do not have ownership or rights), except as and solely to the extent expressly authorized under applicable law overriding any of these restrictions.",
      "create_databade":"Create a database by systematically downloading and storing all or any Digital Content to which you do not have ownership or rights.",
      "upload":" Upload, post, or transmit to the Services any virus,worm, Trojan horse or other malware or computer code,file, or program that is harmful or invasive or may or is intended to damage or hijack the operation of any hardware or software.",
      "robot":"Use any robot, spider, site search/retrieval application or other manual or automatic device to retrieve, index,“scrape,” “data mine” or in any way reproduce or circumvent the navigational structure or presentation of the Services, without Plague Poppets’s express prior written consent.",
      "implement":"You agree that Plague Poppets may use or implement technical measures with respect to the security of the Services and Digital Content and you will not take any action to interfere with, circumvent, disable or otherwise obstruct any such security-related features or other digital rights management functions associated with the Services and Digital Content or reverse engineer or take any other action that may affect the technology associated therewith.",
      "foregoing":"Without limiting the foregoing, if you take any other action in a manner that violates these Terms, or any applicable laws,Plague Poppets or its designee(s) may take corrective actions,as appropriate, including but not limited to removing,deleting or disabling your access to the Service and Digital Content, deleting your user account, destroying inappropriate metadata stored on Plague Poppets’ or its designees' servers.",
      "personal_info":" By using the Services or providing Personal Information to us,you agree that we may communicate with you electronically regarding security, privacy, and administrative issues relating to your use of the Services. If we learn of a security system’s breach, we may attempt to notify you electronically by posting a notice on the Services or sending an email to you. You may have a legal right to receive this notice in a paper or hard copy format. To receive free written notice of a security breach in a paper or hard copy format (or to withdraw your consent from receiving electronic notice),please notify us at info@PlaguePoppets.com.",
      "capability":"We seek to support your effective and creative use of the Services and to improve, refine, and enhance the quality and capabilities of the Services. As part of providing the Services, we also provide the opportunity for you to influence and prioritize which enhancements to Services we will make and the design and engineering of future products and software.Accordingly, as part of our operations to support your use of the Services and utilization of your insights and experiences to enhance the Services, we may, from time to time, as part of performing these Terms, communicate with you via email or other means to provide, without limitation, demonstration videos showcasing a functionality features, including features that might be used on a trial basis, tips or advice regarding use of the services, and queries regarding user support. Our communications addressing the functionality and features of the Services are based, in part, on a combination of our engineering and research, user inquiries, and feedback, and our responses to surveys and questionnaires. To ensure that we obtain relevant information concerning user experiences with the Services, we may, from time to time, send surveys or questionnaires to you. But using or continuing to use the Services, you consent to our sending to you the above-mentioned communications regarding Services feedback,product tips and instructions, and support and surveys.",
      "monitoring":"Plague Poppets reserves the right, but has no obligation, to monitor use of the Services and/or any activities conducted through or in any way related to the Services. Plague Poppets may review and remove any User Content at any time for any reason,including activity which, in its sole judgment: violates these Terms; violates applicable laws, rules, or regulations; is abusive, disruptive, offensive or illegal; or violates the rights of, or harms or threatens the safety of, users of the Services.",
      "temination":"Plague Poppets reserves the right, in its sole discretion, to restrict, suspend or terminate your account and your access to all or part of the Services for any reason. We reserve the right to restrict, suspend or terminate your account and your access to all or part of the Services in the future. You are responsible for any claims, fees, fines, penalties, and other liability incurred by us or others caused by or arising out of your breach of these Terms and your use of the Services.",
      "waranties":"PLAGUE POPPETS AND/OR ITS PARENTS, SUBSIDIARIES, AFFILIATES AND LICENSORS AND THEIR DIRECTORS, OFFICERS, EMPLOYEES, AGENTS AND REPRESENTATIVES (COLLECTIVELY, THE “COMPANY PARTIES”) MAKE NO REPRESENTATIONS OR WARRANTIES ABOUT THE SERVICES FOR ANY PURPOSE. THE COMPANY PARTIES DO NOT WARRANT THAT THE SERVICES WILL MEET ANY REQUIREMENTS OR NEEDS YOU MAY HAVE, OR THAT THE SERVICES WILL OPERATE ERROR FREE OR IN AN UNINTERRUPTED MANNER, OR THAT ANY DEFECTS OR ERRORS WILL BE CORRECTED.",
      "company_parties":" THE COMPANY PARTIES MAKE NO WARRANTIES OR REPRESENTATIONS ABOUT THE DIGITAL CONTENT, INCLUDING BUT NOT LIMITED TO ITS TRUTH, ACCURACY, COMPLETENESS, TIMELINESS, OR RELIABILITY. THE COMPANY PARTIES SHALL NOT BE LIABLE FOR THE TRUTH, ACCURACY,OR COMPLETENESS OF THE DIGITAL CONTENT OR ANY USER CONTENT OR ANY OTHER INFORMATION CONVEYED TO YOU OR FOR ERRORS, MISTAKES,OR OMISSIONS THEREIN.",
      "Agreed":"YOU AGREE THAT YOU USE THE SERVICES AND DIGITAL CONTENT AT YOUR OWN RISK AND THAT THE SERVICES AND DIGITAL CONTENT ARE OFFERED ON AN “AS IS” BASIS AND NO WARRANTY, EITHER EXPRESS OR IMPLIED IS GIVEN. YOU AGREE THAT YOU WILL BE SOLELY RESPONSIBLE FOR ANY DAMAGE TO YOUR COMPUTER SYSTEM OR MOBILE DEVICE OR LOSS OF DATA THAT RESULTS FROM THE DOWNLOAD OR USE OF THE SERVICES OR ANY CONTENT. THE COMPANY PARTIES EXPRESSLY DISCLAIM ALL WARRANTIES OF ANY KIND, WHETHER EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE IMPLIED WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, AND NON-INFRINGEMENT. SOME JURISDICTIONS DO NOT ALLOW THE WAIVER OR EXCLUSION OF IMPLIED WARRANTIES, SO THEY MAY NOT APPLY TO YOU.",
      "limitations":"IN NO EVENT SHALL THE COMPANY PARTIES BE LIABLE FOR ANY SPECIAL, INDIRECT, EXEMPLARY, INCIDENTAL, CONSEQUENTIAL OR PUNITIVE DAMAGES OR ANY DAMAGES WHATSOEVER RESULTING FROM LOSS OF USE, DATA, OR PROFITS, LOSS OF OTHER INTANGIBLES, LOSS OF SECURITY OF INFORMATION YOU HAVE PROVIDED IN CONNECTION WITH YOUR USE OF THE SERVICES, OR UNAUTHORIZED INTERCEPTION OF ANY SUCH INFORMATION BY THIRD PARTIES, WHETHER IN AN ACTION OF EQUITY, CONTRACT, NEGLIGENCE, TORTIOUS ACTION, OR ANY OTHER LEGAL THEORY, ARISING OUT OF OR IN CONNECTION WITH THE USE OR PERFORMANCE OF THE SERVICES OR DIGITAL CONTENT, EVEN IF ADVISED IN ADVANCE OF SUCH DAMAGES OR LOSSES. IN PARTICULAR,AND WITHOUT LIMITATION, THE COMPANY PARTIES WILL NOT BE LIABLE FOR DAMAGES OF ANY KIND RESULTING FROM YOUR USE OF OR INABILITY TO USE THE SERVICES OR DIGITAL CONTENT. YOUR SOLE AND EXCLUSIVE REMEDY FOR DISSATISFACTION WITH THE SERVICES IS TO STOP USING THE SERVICES. THE MAXIMUM LIABILITY OF THE COMPANY PARTIES FOR ALL DAMAGES, LOSSES AND CAUSES OF ACTION,WHETHER IN CONTRACT, TORT (INCLUDING WITHOUT LIMITATION NEGLIGENCE) OR OTHERWISE, SHALL BE THE TOTAL AMOUNT, IF ANY,PAID BY YOU TO PLAGUE POPPETS TO ACCESS AND USE THE SERVICES OR DIGITAL CONTENT.",
      "exclusions":"THESE LIMITATIONS AND EXCLUSIONS WILL APPLY NOTWITHSTANDING ANY FAILURE OF ESSENTIAL PURPOSE OF ANY LIMITED REMEDY. SOME JURISDICTIONS DO NOT ALLOW THE LIMITATIONS OF DAMAGES AND/OR EXCLUSIONS OF LIABILITY FOR INCIDENTAL OR CONSEQUENTIAL DAMAGES. IN SUCH JURISDICTIONS, THE LIABILITY OF THE COMPANY PARTIES SHALL BE LIMITED TO THE GREATEST EXTENT PERMITTED BY LAW.",
      "identification":"You agree to defend, indemnify, and hold harmless the Company Parties from and against any claims, actions, or demands,including without limitation reasonable legal and accounting fees, arising or resulting from your breach of these Terms or your access to, use, or misuse of the Services.",
      "applicable_law":" Plague Poppets is based in the United States. Plague Poppets makes no claims concerning whether the Services or Digital Content may be downloaded, viewed, or be appropriate for use outside of the United States. If you access the Services or Digital Content from outside the United States, you do so at your own risk. Whether inside or outside the United States,you are solely responsible for ensuring compliance with the laws and regulations of your specific jurisdiction.",
      "law1":"The United States controls the export of products and information. You expressly agree to comply with such restrictions and not to export or re-export any of the Services or Digital Content to countries or persons prohibited under the export control laws. By downloading any Services, Digital Content, or any User Content, you are expressly agreeing that you are not in a country where such export is prohibited or are a person or entity for which such export is prohibited. You are solely responsible for compliance with the laws of your specific jurisdiction regarding the import, export, or re-export of the Services or Digital Content.",
      "general":"These Terms constitute the entire agreement between you and Plague Poppets with respect to our Services and supersede all prior or contemporaneous communications and proposals, whether electronic, oral or written, between you and Plague Poppets with respect to the Services. Any failure to enforce any provision of these Terms shall not constitute a waiver thereof or of any other provision hereof. If any provision of these Terms is found to be unlawful, void or for any reason unenforceable, that provision will be deemed severable from these Terms and will not affect the validity and enforceability of any remaining provision. Plague Poppets will not be responsible for failures to fulfill any obligations due to causes beyond its control.",
      "arbitration":"These Terms and the relationship between you and Plague Poppets shall be governed by the laws of the state of Washington without regard to any conflict of law provisions or principles. Before instituting any legal action concerning the Company Parties or these services, you agree to first contact Plague Poppets at info@Plague Poppets.com regarding any claim or controversy arising out of or relating to these Terms or your use of the Services and that you may not institute any proceeding until at least sixty (60) days after making such contact. You agree that regardless of any statute or law to the contrary, you must file any such claim within one (1) year after such claim is actually or reasonably should have been discovered by you, or two (2) years after the claim arose,whichever period is shorter, or it is forever barred. You and Plague Poppets agree to submit to the personal and exclusive arbitration of any and all disputes relating to your use of the Services under the rules of the American Arbitration Association. Any such arbitration, to the extent necessary,shall be conducted in Seattle, Washington. You covenant not to sue Plague Poppets in any other forum. Notwithstanding the foregoing, in the case of temporary or preliminary injunctive relief, any party may proceed in court without prior arbitration for the purpose of avoiding immediate and irreparable harm. You agree that Plague Poppets may recover reasonable attorneys’ fees from you if Plague Poppets prevails in an action for injunctive relief against you.",
      "jury_trial":"Any proceedings to resolve or litigate any dispute in any forum with respect to these Terms or the Services will be conducted solely on an individual basis. Neither you nor the Company Parties will seek to have any such dispute heard as a class action, private attorney general action, or in any other proceeding in which either party acts or proposes to act in a representative capacity. No proceeding will be combined with another without the prior written consent of all parties to all affected proceedings. You agree to waive your right to a jury trial in connection with any dispute relating to these Terms or your use of the Services. If this class action waiver or waiver of jury trial is found to be illegal or unenforceable as to all or some parts of a dispute, then this section will not apply to those parts.",
      "protection":"Plague Poppets is committed to protecting the privacy of your personal information. Our privacy policies are applicable to of the Services (including all websites and applications) produced and maintained by Plague Poppets.",
      "adviced":" Please be advised that the practices described in this privacy  policy apply only to information gathered through the Plague Poppets Services (including Plague Poppets website and applications) and do not necessarily reflect our practices with respect to information gathered off-line.",
      "visit":" By using the Services, including visiting the Plague Poppets Website, you are accepting the practices described in our privacy policy. If you do not agree to the terms of this privacy policy, please do not use the Plague Poppets Services. We reserve the right to modify or amend the terms of our privacy policy from time to time without notice. Your continued use of the Plague Poppets Services following the posting of changes to these terms will mean you accept those changes.",
      "Poppet_info":"Plague Poppets collects and stores the information that you enter into the Plague Poppets website in order to provide products and services that you may have ordered or requested,to process requests, and to provide customer service.Depending upon the nature of the product, service, or request, we may collect and store your name, billing address, email address, telephone number, credit card number and credit card expiration date. In addition, certain portions of the Plague Poppets website may now or in the future require registration in order to participate, such as signing up for the Plague Poppets Allow List, comments sections, suggestions, or customer service requests; Plague Poppets collects the personal information that you have knowingly provided in order to complete that registration.",
      "anonymus-info":" Plague Poppets may also automatically gather certain “anonymous information” about your interaction with the Plague Poppets website, which is information that does not identify you individually. Generally, this information is collected through 'traffic data' and may involve the use of Cookies, IP addresses or other numeric codes used to identify a computer.We also collect information regarding user traffic patterns and site usage. This information is used to analyze and improve the Plague Poppets Services.",
      "email_to_plaguepoppet":"If you email Plague Poppets, we may save your message and email address in order to respond to your queries and to improve our products and services. Please be aware that any ideas, suggestions, business information, or other information that you include in emails to Plague Poppets will be treated as non-confidential and non-proprietary.",
      "under_16":"Please be aware that Plague Poppets does not permit usage of the Services by children under the age of 16, and legal consent of a parent or guardian is required for users under the age of 18.",
      "cookies":"Plague Poppets may place Internet “cookies” on visitors’ hard drives. Cookies save data about individual visitors, such as the visitor’s name, password, user-name, screen preferences,the pages of a site viewed by the visitor, and the advertisements viewed or clicked by the visitor. When the visitor revisits the Site, Plague Poppets may recognize the visitor by the Internet cookie and customize the visitor’s experience accordingly. You may decline cookies, if any, by using the appropriate feature of your Web client software, if available; however, this may impair certain features of the Plague Poppets Website.​",
      "sell":"Plague Poppets will not sell, rent or share your contact information with commercial businesses. We use the personal information you provide to the Plague Poppets Website for internal purposes such as fulfilling requests, orders,providing customer service, tracking your compliance with the website’s rules and regulations, or for editorial and feedback purposes.",
      "personal_communication":" Plague Poppets may use personal information collected from the Plague Poppets Website in order to contact you about sales,special offers, and new site features. You can stop receiving email communications from us at any time by selecting the “unsubscribe” text link provided at the bottom of all email communications. ",
      "vendors":"On occasion, Plague Poppets may contract with third-party vendors to perform certain functions on Plague Poppets’s behalf, such as email sign-up and distribution, marketing,analytics, credit card processing, customer service, fraud protection, fundraising, etc. These entities have access to the personal information needed to perform their functions.Plague Poppets requires its vendors to maintain the confidentiality and security of personal information,including information collected on Plague Poppets’s behalf through the use of cookies, and prohibits the vendors from using, selling, distributing or altering this data in any not expressly authorized by Plague Poppets.",
      "information_vistor":"  Plague Poppets uses visitors’ anonymous information to compile statistics on how our users collectively use the Plague Poppets Website, and we provide this statistical information in aggregated form to our partners and other third parties. We may also use or share anonymous information in any other manner that we deem appropriate or necessary.",
      "emergency":"Plague Poppets may use or disclose personal information if required to do so by law or in the good-faith belief that such action is necessary to (a) conform to applicable law or comply with legal process served on us or the Plague Poppets website; (b) protect and defend our rights or property, the Plague Poppets Website or our users; and (c) act under emergency circumstances to protect the personal safety of us, our affiliates, agents, the users of the Plague Poppets Website or the public.​",
      "security":"Personal information collected by the Plague Poppets website is stored in secure operating environments that are not available to the public. In many instances, such as in the case of credit card numbers and all online purchases,the personal information is encrypted before you conduct your transaction. Only those employees who need access to your personal information in order to do their jobs are allowed access. While Plague Poppets makes reasonable efforts to safeguard your personal information once we receive it, no transmission of data over the Internet or any other public network can be guaranteed to be 100% secure. As a result,Plague Poppets cannot ensure or warrant the security of any information you transmit to us or information we transmit to you from our website.",
      "revisions":"Plague Poppets reserves the right to modify or amend the terms of our privacy policy from time to time without notice. You should read this privacy policy each time you use our website so that you do not miss any notice of changes to the privacy policy.​",
      "jurisdiction":"By using the Plague Poppets Website, you agree that law,jurisdiction, venue, limitations of liability, and dispute resolution provisions set forth in the Terms of Use."
    }
},

"team":{
"Fulcanelli":"A jack of all trades and master of none, the fool with a plan that his heart has undone.While visiting Juli, a drizzly mid-winter Sunday afternoon, embers glowing in the fireplace, Poppets looking at them from the sewing table, they agreed that this was a good idea.",
"Bleubury":"Bleubury spends his days (and nights) tending to the Orphanarium's gardens and berry patches. Toiling away under sun and moon alike, he occasionally unearths magical wonders, which he trades for more berries at the Orphanarium Exchange.",
"Erstwhile":"Erstwhile climbed a mountain once. He was in a cult once. He was a zealot once. He ran a company once. He dabbled in fine art once. Then he met some dear Poppets who are trying to save him from the past.",
"Zero":"Zero loves to create, curate, and connect artists to design magical environments and give characters a safe place to live and breathe. Art, Architecture and Music are some of his main influences when world building and storytelling. During the night he adventures into the Orphanarium to build secret doors, hidden hallways, and rearrange the furniture for fun.",
"Foo":"Foo is an artist, through and through. From music to drawing and even video games too! Living under the couch, he collected in his pouch, many forms of dust bunnies from which he made Poppet mummies. Foo became obsessed and just couldn't drop it. He couldn't help but to try and create more Poppets!",
"Strangeruff":"started his journey to the orphanarium selling digital forks to feed analog people. He’s been to Venus and back and believes two things down to his seams: generosity attracts generosity and the world will be saved by beauty.",
"Metric":"Metric (TJ) shepherds lost and wandering Poppets into the Orphanarium, guiding them along their way through the many rooms and chambers of that hallowed sanctuary. Occasionally, he enjoys sneaking bits of crusty bread away from Ma Peeb's kitchen and feeding them to the Eyemaker in exchange for Poppet tales.",
"Nikki":"Poppet and puppy enthusiast. Mostly found spreading vibes in the community, managing the Poppets’ social media presence and trying to emulate their incredibly unique sense of style and wonder.",
"Colby":"Full-Time Resident of the Orphanarium and finder of Sounds around town. Always down to explore with Poppet friends, whether behind the cupboard or the Outer known reaches of the Universe."
}
}





